Repository: camellan/hottoe
Catalog: po/*.po
Languages: fr, ru

source: Sound Devices
fr: Périphériques Audio
ru: Звуковые устройства

source: The Sound Devices indicator
fr: L'indicateur des périphériques audio
ru: Индикатор звуковых устройств

source: Sound device available
fr: Périphérique audio disponible
ru: Звуковое устройство доступно

source: Sound device disconnected
fr: Périphérique audio déconnecté
ru: Звуковое устройство отключено

source: Configure sound devices
fr: Configuration des périphériques audio
ru: Настройка звуковых устройств

source: <small>Left</small>
fr: <small>Gauche</small>
ru: <small>Левый</small>

source: <small>Center</small>
fr: <small>Centre</small>
ru: <small>Центр</small>

source: <small>Right</small>
fr: <small>Droit</small>
ru: <small>Правый</small>

source: <small>Min</small>
ru: <small>Минимум</small>

source: Set as default
ru: Использовать по умолчанию

source: Output
fr: Sortie
ru: Вывод

source: Input
fr: Entrée
ru: Ввод

source: Sound Devices Settings…
fr: Paramètres des périphériques audio
ru: Настройка звуковых устройств…

source: Clients:
ru: Клиенты:

source: Add Client…
fr: Ajouter un client
ru: Добавить клиента…

source: <small>Unamplified</small>
fr: <small>Non amplifié</small>

source: Scan Sound Devices…
fr: Recherche des périphériques audio…
